define({
  "error": "Σφάλμα",
  "mapError": "Δεν είναι δυνατή η δημιουργία του χάρτη. Το αντικείμενο δεν υπάρχει ή δεν είναι προσβάσιμο.",
  "licenseError": {
    "message": "Ο λογαριασμός σας δεν διαθέτει άδεια χρήσης για Παραμετροποιήσιμες Εφαρμογές που δεν είναι δημόσιες. Ζητήστε από τον διαχειριστή του οργανισμού σας να σας εκχωρήσει τύπο χρήστη που να περιλαμβάνει Βασικές Εφαρμογές ή πρόσθετη άδεια χρήσης για Βασικές Εφαρμογές.",
    "title": "Χωρίς άδεια χρήσης"
  },
  "scroll": {
    "touchInstructions": "Χρησιμοποιήστε δύο δάχτυλα για μετατόπιση ή μεταβλητή εστίαση",
    "instructions": "Πιέστε τα πλήκτρα + και - ή χρησιμοποιήστε τα εργαλεία ρύθμισης της μεταβλητής εστίασης για μεγέθυνση και σμίκρυνση"
  },
  "widgets": {
    "splash": {
      "tooltip": "Οθόνη εκκίνησης"
    },
    "bookmark": {
      "label": "Σελ/κτες"
    },
    "overview": "Ένθετος χάρτης",
    "overviewDetails": "Προβάλλει την τοποθεσία της κύριας περιοχής χάρτη σε έναν χάρτη μεγαλύτερης κλίμακας",
    "details": {
      "label": "Πληροφορίες"
    }
  }
});