define({
  "error": "ผิดพลาด",
  "mapError": "ไม่สามารถสร้างแผนที่ได้ ไม่มีรายการหรือไม่สามารถเข้าถึงได้",
  "licenseError": {
    "message": "บัญชีผู้ใช้ของคุณไม่มีใบอนุญาตในการใช้งานแอปที่กำหนดค่าได้ซึ่งไม่ใช่แบบสาธารณะ โปรดขอให้ผู้ดูแลองค์กรของคุณกำหนดประเภทผู้ใช้ที่มีใบอนุญาตแอป Essential หรือแอดออนแอป Essential ให้กับคุณ",
    "title": "ไม่มีใบอนุญาต"
  },
  "scroll": {
    "touchInstructions": "ใช้สองนิ้วในการเลื่อนหรือซูม",
    "instructions": "กดปุ่ม + และ - หรือใช้การควบคุมการซูมเพื่อซูมเข้าและออก"
  },
  "widgets": {
    "splash": {
      "tooltip": "เกริ่นนำ"
    },
    "bookmark": {
      "label": "บุ๊คมาร์ค"
    },
    "overview": "แผนที่เสริม",
    "overviewDetails": "แสดงตำแหน่งของพื้นที่แผนที่หลักในใหญ่ขึ้น",
    "details": {
      "label": "ข้อมูล"
    }
  }
});