define({
  "error": "خطأ",
  "mapError": "يتعذر إنشاء الخريطة. العنصر غير موجود أو لا يمكن الوصول إليه.",
  "licenseError": {
    "message": "حسابك غير مرخص لاستخدام التطبيقات القابلة للتكوين غير العامة. رجاءً اطلب من مسئولي المؤسسة تعيينك كنوع مستخدم يتضمن التطبيقات الأساسية أو ترخيص التطبيقات الأساسية المضافة.",
    "title": "غير مرخص"
  },
  "scroll": {
    "touchInstructions": "استخدم إصبعين للتصغير أو التكبير أو التحريك",
    "instructions": "اضغط على مفتاحي + و - أو استخدم عناصر التحكم في التكبير والتصغير للتكبير والتصغير"
  },
  "widgets": {
    "splash": {
      "tooltip": "البداية"
    },
    "bookmark": {
      "label": "إشارات مرجعية"
    },
    "overview": "إدراج الخريطة",
    "overviewDetails": "عرض موقع منطقة الخريطة الرئيسية في خريطة ذات مقياس أكبر",
    "details": {
      "label": "معلومات"
    }
  }
});