define({
  "error": "שגיאה",
  "mapError": "לא ניתן ליצור מפה. הפריט לא קיים או לא נגיש.",
  "licenseError": {
    "message": "החשבון שלך אינו מורשה להשתמש באפליקציות הניתנות להגדרה שאינן ציבוריות. בקש ממנהל המערכת בארגון שלך להקצות לך סוג משתמש שכולל את Essential Apps או רישיון הרחבה ל-Essential Apps.",
    "title": "ללא רישיון"
  },
  "scroll": {
    "touchInstructions": "השתמש בשתי אצבעות כדי להזיז לצדדים או לשנות את גודל התצוגה",
    "instructions": "לחץ על המקשים + או - או השתמש בפקדי ההתמקדות כדי לשנות את גודל התצוגה"
  },
  "widgets": {
    "splash": {
      "tooltip": "Splash"
    },
    "bookmark": {
      "label": "סימניות"
    },
    "overview": "מפה משובצת",
    "overviewDetails": "מציג את המיקום של אזור המפה הראשי במפה עם קנה מידה גבוה יותר",
    "details": {
      "label": "מידע"
    }
  }
});