define({
  "error": "Помилка",
  "mapError": "Неможливо створити карту. Елемент не існує або недоступний.",
  "licenseError": {
    "message": "Ваш обліковий запис не має ліцензії на використання настроюваних додатків, які не є публічними Попросіть адміністратора вашої організації призначити вам тип користувача, що включає основні додатки або додаткову ліцензію на основні додатки.",
    "title": "Немає ліцензії"
  },
  "scroll": {
    "touchInstructions": "Використовувати два пальці для переміщення або масштабування",
    "instructions": "Натискайте клавіші + та - або використовуйте елементи керування масштабуванням для збільшення та зменшення масштабу"
  },
  "widgets": {
    "splash": {
      "tooltip": "Екран завантаження"
    },
    "bookmark": {
      "label": "Закладки"
    },
    "overview": "Карта-врізка",
    "overviewDetails": "Відображає місце розташування головної області карти у карті більшого масштабу",
    "details": {
      "label": "Інформація"
    }
  }
});