define({
  "error": "Ошибка",
  "mapError": "Не удалось создать карту. Элемент не существует или недоступен.",
  "licenseError": {
    "message": "Ваша учетная запись не лицензирована на использование не публичных Настраиваемых приложений. Обратитесь к администратору организации, чтобы получить тип пользователя, в который входит Essential Apps или лицензия дополнительного модуля Essential Apps.",
    "title": "Не лицензировано"
  },
  "scroll": {
    "touchInstructions": "Перемещение и масштабирование при помощи двух пальцев",
    "instructions": "Нажимайте клавиши + и - или используйте элементы управления для увеличения или уменьшения"
  },
  "widgets": {
    "splash": {
      "tooltip": "Заставка"
    },
    "bookmark": {
      "label": "Закладки"
    },
    "overview": "Карта-врезка",
    "overviewDetails": "Отобразить местоположение основной области карты при более крупном масштабе",
    "details": {
      "label": "Сообщение"
    }
  }
});